
/* Class = "NSTextFieldCell"; title = "Remaining:"; ObjectID = "27"; */
"27.title" = "Restzeit:";

/* Class = "NSTextFieldCell"; placeholderString = "train"; ObjectID = "29"; */
"29.placeholderString" = "train";

/* Class = "NSTextFieldCell"; title = "Training:"; ObjectID = "30"; */
"30.title" = "Training:";

/* Class = "NSTextFieldCell"; placeholderString = "ks"; ObjectID = "31"; */
"31.placeholderString" = "ks";

/* Class = "NSTextFieldCell"; title = "Known Skills:"; ObjectID = "32"; */
"32.title" = "Bekannte Skills:";

/* Class = "NSTextFieldCell"; placeholderString = "sp"; ObjectID = "33"; */
"33.placeholderString" = "sp";

/* Class = "NSTextFieldCell"; placeholderString = "bal"; ObjectID = "34"; */
"34.placeholderString" = "bal";

/* Class = "NSTextFieldCell"; title = "Balance:"; ObjectID = "35"; */
"35.title" = "Kontostand:";

/* Class = "NSTextFieldCell"; title = "Skill Points:"; ObjectID = "36"; */
"36.title" = "Skillpunkte:";

/* Class = "NSTextFieldCell"; placeholderString = "will"; ObjectID = "37"; */
"37.placeholderString" = "will";

/* Class = "NSTextFieldCell"; placeholderString = "char"; ObjectID = "38"; */
"38.placeholderString" = "char";

/* Class = "NSTextFieldCell"; placeholderString = "per"; ObjectID = "39"; */
"39.placeholderString" = "per";

/* Class = "NSTextFieldCell"; placeholderString = "mem"; ObjectID = "40"; */
"40.placeholderString" = "mem";

/* Class = "NSTextFieldCell"; placeholderString = "int"; ObjectID = "41"; */
"41.placeholderString" = "int";

/* Class = "NSTextFieldCell"; title = "Memory"; ObjectID = "42"; */
"42.title" = "Gedächtnis";

/* Class = "NSTextFieldCell"; title = "Willpower"; ObjectID = "43"; */
"43.title" = "Willenskraft";

/* Class = "NSTextFieldCell"; title = "Charisma"; ObjectID = "44"; */
"44.title" = "Ausstrahlung";

/* Class = "NSTextFieldCell"; title = "Intelligence"; ObjectID = "45"; */
"45.title" = "Intelligenz";

/* Class = "NSTextFieldCell"; title = "Perception"; ObjectID = "46"; */
"46.title" = "Auffassungsgabe";

/* Class = "NSTextFieldCell"; placeholderString = "race bloodline"; ObjectID = "47"; */
"47.placeholderString" = "race bloodline";

/* Class = "NSTextFieldCell"; placeholderString = "charname"; ObjectID = "48"; */
"48.placeholderString" = "charname";

/* Class = "NSTableColumn"; headerCell.title = "Skill"; ObjectID = "57"; */
"57.headerCell.title" = "Skill";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "58"; */
"58.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "107"; */
"107.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Training Rate:"; ObjectID = "109"; */
"109.title" = "Trainingsrate:";

/* Class = "NSTextFieldCell"; placeholderString = "trate"; ObjectID = "111"; */
"111.placeholderString" = "trate";

/* Class = "NSTextFieldCell"; title = "Clone SP:"; ObjectID = "114"; */
"114.title" = "Klon SP:";

/* Class = "NSTextFieldCell"; placeholderString = "csp"; ObjectID = "116"; */
"116.placeholderString" = "csp";
